<template>
  <section class="hero flow section" data-padding="compact">
    <div class="wrapper" id="main">
      <h1 class="hero--title">
        مصنوعات الألبان <span>الطازجة</span> مباشرة إلى مخبزك
      </h1>
    </div>
    <div class="wrapper" data-width="narrow">
      <div class="flow hidden" style="visibility: hidden">
        <p style="visibility: hidden">
          اكتشف عالم الأجبان الطازجة ومنتجات الألبان التي يتم تحضيرها بعناية في
          المصانع المحلية، وتصل إليك مباشرة. نقدم لك مجموعة متنوعة من الأجبان
          الطازجة، الزبادي، والحليب عالي الجودة التي تعكس التفاني في الصنع
          والمذاق الرائع.
        </p>
        <p>
          بفضل تقنيات التصنيع الحديثة والمكونات الطبيعية، نحن نضمن لك الحصول على
          منتجات طازجة تمامًا، مليئة بالنكهات المميزة. اختر الأفضل لمخبزك وكن
          واثقًا من أننا نقدم لك الأفضل دائمًا، مباشرة إلى بابك.
        </p>
        <p>
          نحن في شركة "الفاتح" نفخر بتوفير منتجات الألبان الطازجة والمخبوزات
          عالية الجودة للمخابز المحلية. نحرص على تزويدكم بأفضل أنواع الجبن،
          الزبدة، والقشدة التي تستخدمونها في تحضير منتجاتكم المخبوزة. بفضل
          شراكتنا الوثيقة مع المخابز، نحن نضمن توفير منتجات متميزة وطازجة
          تساعدكم في تقديم أشهى الخبز والمعجنات لعملائكم، مع الالتزام بالجودة
          والمذاق الرائع في كل منتج.
        </p>
      </div>
    </div>
  </section>
</template>
